[{"lastname":"Dutrieux","firstname":"Sophie","message":"Les Petits Vieux, c'est tout simplement une association géniale. Mais c'est avant tout deux personnes formidables qui vouent leur vie au bien-être d'animaux qui auraient sans doute été euthanasiés si l'association n'existait pas. C'est aussi l'histoire de bénévoles qui donnent un peu de leur temps pour adoucir les dernières années des petits pensionnaires et leur donner encore et toujours l'amour qui leur a souvent manqué toute leur vie.\r\nC'est un refuge pour les \"laissés pour compte\", les \"cabossés de la vie\", c'est la Cour des Miracles où chaque animal retrouve une place et des mains qui caressent à la place de celles qui frappent ou ignorent. C'est un endroit où tous ont le droit d'être heureux, enfin.\r\nJe rêve d'un monde où ce genre d'association n'aurait pas à exister, où les \"humains\" seraient vraiment humains... En attendant que mon rêve se réalise, il y a... Les Petits Vieux, et c'est déjà un beau rêve.\r\nMerci pour votre engagement et votre dévouement.","date":"07\/05\/2012 à 16:03"},{"lastname":"Rasson","firstname":"Marie","message":"La ferme des Petits Vieux, c'est la ferme du bonheur.\r\nChaque chien et chaque chat a son histoire : pour certains, leur maître est parti en maison de retraite ou est décédé; pour d'autres, ils ont été lâchement abandonnés.\r\nGrâce à l'association des Petits Vieux, tous ces laissés-pour-compte sont assurés de finir leur vie dans la quiétude, avec le confort, les soins et l'affection auxquels ils ont droit.\r\nQuel plaisir de venir rendre visite aux petits protégés pour leur donner les calins dont ils ont parfois manqué cruellement durant leur vie.\r\nToutes mes félicitations à Valérie et à Serge pour leur dévouement.","date":"09\/05\/2012 à 14:33"},{"lastname":"Ris","firstname":"Nicole","message":"s'il existe un paradis c'est Valérie et Serge qui devraient y aller. Ils se dévouent, depuis longtemps, sans compter - ni leur temps ni l'argent -aux animaux en général et aux chats et chiens en particulier, qui ont connu l'enfer avant d'arriver chez eux. Nous ne saurons jamais vous rendre matériellement ce que vous faites pour ces pauvres bêtes mais un conseil que je puis donner à tous ceux qui lisent ce mot : \"soutenons les en devenant membres mais aussi en les aidant matériellement et\r\npsychologiquement. MILLE FOIS BRAVO VALERIE ET SERGE POUR CE QUE VOUS FAITES. VOUS ETES DES GENS COMME ILS N'EN EXISTENT PLUS BEAUCOUP DANS CE MONDE EGOISTE.\r\nBien amicalement, Nicole","date":"29\/05\/2012 à 11:24"},{"lastname":"Sempels","firstname":"Arlette","message":"les Petits Vieux, c'est mon association \"de coeur\" ! Je l'ai découverte un jour à Animalia, j'y parraine un chien, ma soeur y parraine un chat...\r\nMon rêve : aller enfin voir mon filleul \"en vrai\" comme disent les enfants, cela viendra... un jour et je pourrai découvrir vraiment tous les Petits Vieux.","date":"31\/05\/2012 à 14:18"},{"lastname":"Camille","firstname":"Vroonen","message":"il y a un paradis pour les petits vieux c est sûr il est sur terre a chiévres !!!!","date":"04\/06\/2012 à 11:38"},{"lastname":"Privé","firstname":"Marie","message":"c est avec les larmes aux yeux que je viens vous felicite pour ce que vous faites pour tous les animaux moi meme j ai eut bcp de chats que j ai ete obligee de les mettre a adopte vu mon etat de sante je ne savais pas qu il y avait un refuge comme le votre il m en reste encore 4 a faire adopte mais je ne trouve personne pour les prendre j aimerais tellement trouve des personnes comme vous pour qu ils soient bien\r\nencore une fois bravo pour toutes les petites betes","date":"09\/06\/2012 à 12:18"},{"lastname":"Camille","firstname":"Vroonen","message":"il y a un paradis pour les petits vieux c est sûr il est sur terre a chiévres !!!!","date":"10\/08\/2018 à 15:03"}]